//PARMJOB JOB (ACCT),'SET+INCLUDE',CLASS=A,MSGCLASS=H,NOTIFY=&SYSUID
//JCLLIB  ORDER=(APPL.PROCLIB,APPL.INCLUDE)
// SET ENV=TEST
// INCLUDE MEMBER=ALLOC&ENV
//STEP1   EXEC COBRUN,PGM=ACCT200,LOADLIB=APPL.LOAD.ACCT,
//        INDS=&INDS,OUTDS=&OUTDS
