//* === COBOL run PROC (catalog in a PROCLIB) ===
//COBRUN  PROC PGM=MYPGM,
//             LOADLIB=MY.APP.LOAD,
//             INDS=,OUTDS=,REGION=0M
//RUNSTEP EXEC PGM=&PGM,REGION=&REGION
//STEPLIB DD  DSN=&LOADLIB,DISP=SHR
//INFILE  DD  DSN=&INDS,DISP=SHR
//OUTFILE DD  DSN=&OUTDS,DISP=OLD
//SYSOUT  DD  SYSOUT=*
//SYSUDUMP DD SYSOUT=*
//CEEDUMP DD  SYSOUT=*
// PEND
