//MYJOB   JOB (ACCT),'RUN APP',CLASS=A,MSGCLASS=H,NOTIFY=&SYSUID
//JCLLIB  ORDER=(MY.PROCLIB)
//STEP1   EXEC COBRUN,PGM=ACCT200,
//        LOADLIB=APPL.LOAD.ACCT,
//        INDS=APPL.DATA.CUST.IN,OUTDS=APPL.DATA.CUST.REPORT
